[
    {
        "name": "Mafia a Prueba de Balas de 1 Tiro",
        "description": "Protegido de una muerte durante la noche.",
        "team": "Mafia"
    },
    {
        "name": "Acusador",
        "description": "Elige a alguien cada noche. Automáticamente son la última persona en el bloque",
        "team": "Mafia"
    },
    {
        "name": "Traficante de Armas",
        "description": "Una vez por partida, elige a alguien para armar. Su acción nocturna también es un asesinato",
        "team": "Mafia"
    },
    {
        "name": "Ladrón de Cuerpos",
        "description": "Elige a dos personas cada noche. Si alguno muere antes de la siguiente noche, se anuncia el rol del otro.",
        "team": "Mafia"
    },
    {
        "name": "Contrabandista",
        "description": "Elige a un jugador por noche, bloqueando su acción nocturna.",
        "team": "Mafia"
    },
    {
        "name": "Consigliere",
        "description": "Investiga a una persona por noche, viendo si son un Pueblerino normal (pulgar abajo) o un rol con poder (pulgar arriba).",
        "team": "Mafia"
    },
    {
        "name": "Consigliere v2",
        "description": "Aprende el rol de un jugador cada noche.",
        "team": "Mafia"
    },
    {
        "name": "Cultista",
        "description": "Los dos jugadores más cercanos a cada lado tuyo parecen culpables.",
        "team": "Mafia",
        "author": "Wabbs"
    },
    {
        "name": "Diablo en Mi Hombro",
        "description": "Visita a una persona cada noche para hacer que vote por la misma persona que tú, sin que lo sepan, durante el día siguiente.",
        "team": "Mafia",
        "author": "Wubbles"
    },
    {
        "name": "Artista del Escape",
        "description": "Sobrevive ser votado a menos que todos los otros miembros de la Mafia estén muertos. Cada vez que el Artista del Escape es votado, excepto la primera noche, el Escapado elige a un jugador para bloquear inmediatamente.",
        "team": "Mafia",
        "author": "Nancy Sun"
    },
    {
        "name": "Mafia a Prueba de Fuego",
        "description": "Inmune a ser quemado.",
        "team": "Mafia"
    },
    {
        "name": "Incriminador",
        "description": "Cada noche visita a un jugador. Ese jugador es notificado que fue incriminado. Si el jugador que visitas está en el bloque al final del día, ese jugador muere en lugar de por quien vota el pueblo.",
        "team": "Mafia",
        "author": "Nancy Sun"
    },
    {
        "name": "Apostador",
        "description": "Puede dispararle a un compañero de la mafia para obtener a prueba de balas, parecer inocente o volverse inobservable e inrastreable. (Esta muerte cuenta como la muerte de la Mafia esa noche)",
        "team": "Mafia",
        "author": "Webbs"
    },
    {
        "name": "Padrino",
        "description": "Parece inocente ante el Sheriff y el Vidente.",
        "team": "Mafia"
    },
    {
        "name": "Sepulturero",
        "description": "Al realizar el asesinato, el rol del jugador asesinado no se revela excepto al Sepulturero.",
        "team": "Mafia"
    },
    {
        "name": "Verdugo",
        "description": "Mientras vivas, dos personas son votadas cada día y el bloque es una persona más grande. Si hay empate para el segundo voto, no hay segunda muerte.",
        "team": "Mafia"
    },
    {
        "name": "Sicario",
        "description": "No puede ser notado por el Rastreador y el Vigilante.",
        "team": "Mafia"
    },
    {
        "name": "Prostituta",
        "description": "Silencia a un jugador cada noche.",
        "team": "Mafia"
    },
    {
        "name": "Incendiario",
        "description": "Dos veces por partida, convierte el asesinato comunal de la Mafia en una quemadura",
        "team": "Mafia"
    },
    {
        "name": "Illuminati",
        "description": "Despierta con los Masones además de la Mafia.",
        "team": "Mafia",
        "author": "Craig Santo"
    },
    {
        "name": "Ilusionista",
        "description": "Visita a dos jugadores. Cualquier visita a uno de esos jugadores en su lugar visita al otro jugador esta noche.",
        "team": "Mafia"
    },
    {
        "name": "Abogado",
        "description": "Defiende a una persona cada noche. Si tres o más personas se oponen a que esa persona sea votada al día siguiente, no mueren. De lo contrario, mueres con ellos. Los otros mafiosos no saben quién eres. No despiertas con la Mafia.",
        "team": "Mafia"
    },
    {
        "name": "Loco",
        "description": "Si este jugador no realiza el asesinato para la Mafia, realiza un asesinato adicional.",
        "team": "Mafia",
        "author": "Devin Lehmacher"
    },
    {
        "name": "Mafia",
        "description": "Mafia normal.",
        "team": "Mafia"
    },
    {
        "name": "Escénico",
        "description": "Elige a un jugador cada noche. Parecerás visitarlos (y solo a ellos) incluso si realizas el asesinato de la mafia.",
        "team": "Mafia"
    },
    {
        "name": "Sirena",
        "description": "Elige a alguien cada noche. Si visitan a alguien, en su lugar te visitan a ti. A prueba de balas de 1 tiro.",
        "team": "Mafia"
    },
    {
        "name": "Espía",
        "description": "Al comienzo de la partida, se te dice un rol que no está en esta partida.",
        "team": "Mafia",
        "author": "Devin Lehmacher"
    },
    {
        "name": "Hombre Fuerte",
        "description": "Una vez por partida, si realizas el asesinato, haz que tu asesinato sea imparable usando tu fuerza.",
        "team": "Mafia"
    },
    {
        "name": "Estratega",
        "description": "Si la Mafia intenta matar a alguien que ya está siendo apuntado por un rol asesino, despiertas de nuevo y puedes elegir matar a alguien más. La misma persona realiza el asesinato.",
        "team": "Mafia"
    },
    {
        "name": "Traidor",
        "description": "No despierta con los otros miembros de la Mafia por la noche. Los otros miembros de la Mafia saben que hay un Traidor en la partida, pero no quién es ese jugador.",
        "team": "Mafia"
    },
    {
        "name": "Traidor+",
        "description": "Traidor a prueba de balas de 1 tiro. Cuando quedan 3 jugadores, obtienes 1 tiro.",
        "team": "Mafia"
    },
    {
        "name": "Admirador",
        "description": "Se hace cargo del Asesino en Serie la noche después de que muere. Gana con el Asesino en Serie. Al Admirador se le muestra quién es el Asesino en Serie, pero el Asesino en Serie no sabe quién es el Admirador.",
        "team": "Tercero"
    },
    {
        "name": "Agorafóbico",
        "description": "A prueba de balas infinito. Visita a un jugador cada noche. Ese jugador muere si nadie más los visita.",
        "team": "Tercero"
    },
    {
        "name": "Amnésico",
        "description": "Debe asumir el rol de un jugador muerto y cumplir la condición de victoria de ese jugador para ganar. Antes de reclamar un rol es a prueba de balas de 1 tiro.",
        "team": "Tercero"
    },
    {
        "name": "Aprendiz",
        "description": "Una vez por partida, elige a alguien. Al final del siguiente día, te conviertes en su admirador, con su condición de victoria (Anunciado \"El Aprendiz ha elegido un maestro\") y recibes información relevante la noche siguiente. Si mueren antes de la noche siguiente, asciendes inmediatamente. A prueba de balas y fuego hasta que elijas.",
        "team": "Tercero"
    },
    {
        "name": "Incendiario",
        "description": "Cada noche elige a un jugador para empapar con gasolina o encender a todos los jugadores empapados. A prueba de balas de 1 tiro.",
        "team": "Tercero"
    },
    {
        "name": "Traidor",
        "description": "A prueba de balas de 1 tiro, a prueba de fuego, inocente. Despierta con la Mafia, parece Mafia normal. Si realizas el asesinato, no sucede. Si la Mafia ha ganado, recupera la protección contra balas y se convierte en un asesino en serie.",
        "team": "Tercero"
    },
    {
        "name": "Empapador",
        "description": "Del lado del incendiario. Al incendiario se le dice que el empapador está en la partida pero no sabe quién es. El empapador conoce al incendiario. Empapa a un jugador cada noche. Si el incendiario muere, el empapador obtiene la capacidad de encender una vez.",
        "team": "Tercero",
        "author": "Alyssa"
    },
    {
        "name": "Herbolario",
        "description": "Elige a alguien cada noche. Se les informará que han sido envenenados y morirán la noche siguiente a menos que sean salvados. Gana con el incendiario.",
        "team": "Tercero",
        "author": "Ben"
    },
    {
        "name": "Herbolario V2",
        "description": "Envenena a un jugador cada noche. Morirán durante el día.",
        "team": "Tercero",
        "author": "Ben"
    },
    {
        "name": "Casamentero",
        "description": "A prueba de balas infinito. Cada noche, visita a dos jugadores para hacer un emparejamiento entre ellos. Si un jugador emparejado es asesinado, todos los emparejados con ellos también son asesinados. No atraviesa la protección contra balas.",
        "team": "Tercero"
    },
    {
        "name": "Zombie",
        "description": "Infecta a una persona cada noche para convertirla en un zombie compañero. Ese jugador es notificado de que se ha convertido en un zombie. Ya no son su rol anterior, y ahora ganan con el zombie original. Todos los jugadores zombificados mueren si el zombie original muere. (La zombificación puede ser bloqueada por roles salvadores o bloqueos de roles, y puede ser curada por la bruja)",
        "team": "Tercero",
        "author": "Wimblemim"
    },
    {
        "name": "Manipulador",
        "description": "No sabes leer, nunca supiste.",
        "team": "Cuarto",
        "author": "Lemon"
    },
    {
        "name": "Bufón",
        "description": "Al comienzo del juego, elige una facción con la que ganar. Se te dirá quién más está en esa facción.",
        "team": "Tercero",
        "author": "Ben"
    },
    {
        "name": "Asesino en Serie",
        "description": "Mata a una persona cada noche. La primera noche elige entre: a prueba de balas (pulgar arriba) o inocente, inrastreable, inobservable y a prueba de balas de 1 tiro (pulgar abajo).",
        "team": "Tercero"
    },
    {
        "name": "Pueblerino a Prueba de Balas de 1 Tiro",
        "description": "Protegido de una muerte durante la noche.",
        "team": "Pueblo"
    },
    {
        "name": "Justiciero de 1 Tiro",
        "description": "Una vez por partida puede matar a un jugador durante la noche.",
        "team": "Pueblo"
    },
    {
        "name": "Justiciero de 2 Tiros",
        "description": "Dos veces por partida puede matar a un jugador durante la noche.",
        "team": "Pueblo"
    },
    {
        "name": "Acólito",
        "description": "Conoce al Sabio. Se convierte en el Sabio si el Sabio muere",
        "team": "Pueblo"
    },
    {
        "name": "Bardo",
        "description": "Cada noche visita a un jugador previniendo cualquier asesinato que realicen esa noche.",
        "team": "Pueblo",
        "author": "Devin Lehmacher"
    },
    {
        "name": "Cantinero",
        "description": "Cada noche visita a un jugador, bloqueándolo.",
        "team": "Pueblo"
    },
    {
        "name": "Guardaespaldas",
        "description": "Visita a un jugador cada noche. Cualquier visita a ese jugador te visita en su lugar. A prueba de balas de 1 tiro.",
        "team": "Pueblo",
        "author": "Chris Colen"
    },
    {
        "name": "Hombre de Negocios",
        "description": "Permanentemente incriminado, pero puede pedir un re-bloqueo mientras está en el bloque. Se le debe dar al menos 5 minutos de tiempo en el bloque, a menos que acorte su tiempo. (Este rol puede ser del lado del Pueblo, del lado de la Mafia o Tercero; el jugador no elige)",
        "team": "Pueblo",
        "author": "Wubble"
    },
    {
        "name": "Conductor de Bus",
        "description": "Intercambia los asientos de dos jugadores.",
        "team": "Pueblo"
    },
    {
        "name": "Camarógrafo",
        "description": "No puede morir por ningún medio excepto siendo votado. Aprende a quién visitó cada persona cada noche. Permanentemente silenciado. Debe mantener sus manos en forma de marco todo el juego.",
        "team": "Pueblo",
        "author": "Wobble"
    },
    {
        "name": "Cerrado",
        "description": "Un juego en el que no se anuncian roles al principio, y los roles se revelan a medida que mueren las personas.",
        "team": "Pueblo"
    },
    {
        "name": "Confirmable/Puede Ser Confirmado",
        "description": "Cualquier rol que puede demostrar que son quienes dicen ser. Por ejemplo, un alcalde puede probar su rol convenciendo al pueblo de empatar una votación, para que sean el desempate",
        "team": "Pueblo"
    },
    {
        "name": "Teórico de la Conspiración",
        "description": "Una vez por partida puede hacer tres preguntas al moderador durante la noche, una será respondida con la verdad, las otras dos serán respondidas falsamente.",
        "team": "Pueblo",
        "author": "Wooms"
    },
    {
        "name": "Forense",
        "description": "Visita a una persona. Si mueren, descubre qué rol era su asesino.",
        "team": "Pueblo",
        "author": "Chris Colen",
        "comment": "Creado como un reclamo falso durante un juego. El nombre inicial era nigromante."
    },
    {
        "name": "Contra Reclamo",
        "description": "Cuando una segunda persona reclama lo mismo que alguien más. En juegos normales solo hay uno de cada rol (excepto masón), así que cuando dos personas reclaman el mismo rol, una debe estar mintiendo.",
        "team": "Pueblo"
    },
    {
        "name": "David",
        "description": "¿Qué hace el Padrino?",
        "team": "Cuarto",
        "author": "Will"
    },
    {
        "name": "Asistente",
        "description": "Se convierte en Sheriff la noche después de que el Sheriff muere.",
        "team": "Pueblo"
    },
    {
        "name": "Doctor",
        "description": "Salva a una persona cada noche. No puede salvar a la misma persona dos noches seguidas.",
        "team": "Pueblo"
    },
    {
        "name": "Ejecutor",
        "description": "El bloque es una persona más grande. Elige a alguien cada noche: se convierten en la última persona en el bloque. Si la votación empata, tu elección muere.",
        "team": "Pueblo"
    },
    {
        "name": "Reclamo Falso",
        "description": "Cuando alguien reclama un rol incorrectamente. Por ejemplo, un miembro de la mafia puede reclamar falsamente que está del lado del pueblo.",
        "team": "Pueblo"
    },
    {
        "name": "Pueblerino a Prueba de Fuego",
        "description": "Inmune a ser quemado.",
        "team": "Pueblo"
    },
    {
        "name": "General",
        "description": "Mientras vivas, todos los roles son mortalmente heridos en lugar de asesinados. Mueren después de la votación en lugar de por la mañana. Los roles mortalmente heridos se tratan como muertos para las condiciones de victoria.",
        "team": "Pueblo"
    },
    {
        "name": "Golem",
        "description": "Solo puede morir por fuego o voto. Visita a cualquiera que muera.",
        "team": "Pueblo"
    },
    {
        "name": "Chismoso",
        "description": "Visita a dos personas cada noche para saber si ganan con el mismo equipo.",
        "team": "Pueblo",
        "author": "Wilt"
    },
    {
        "name": "Ladrón de Tumbas",
        "description": "Aprende los roles de los jugadores que son asesinados por el sepulturero",
        "team": "Pueblo",
        "author": "lmn"
    },
    {
        "name": "Reclamo Duro",
        "description": "Cuando alguien anuncia su rol exacto a todo el pueblo.",
        "team": "Pueblo"
    },
    {
        "name": "Rol de Información",
        "description": "Cualquier rol que pueda obtener información sobre otros jugadores a través de su habilidad nocturna",
        "team": "Pueblo"
    },
    {
        "name": "Carcelero",
        "description": "Encarcela a un jugador por noche, bloqueándolo y protegiéndolo durante la noche. No puede encarcelarse a sí mismo.",
        "team": "Pueblo"
    },
    {
        "name": "Bibliotecario",
        "description": "Hasta dos personas sentadas a tu lado están protegidas durante la noche. Se te notifica si alguien ha sido empapado esa noche.",
        "team": "Pueblo",
        "author": "Wibbs"
    },
    {
        "name": "Masón",
        "description": "Despierta la primera noche para descubrir quiénes son todos los otros masones.",
        "team": "Pueblo"
    },
    {
        "name": "Reclamo Masivo",
        "description": "Todos anuncian públicamente su rol.",
        "team": "Pueblo"
    },
    {
        "name": "Alcalde",
        "description": "Rompe los empates de votación a favor del voto de este jugador",
        "team": "Pueblo"
    },
    {
        "name": "Lechero",
        "description": "Da leche a un jugador cada noche. La leche no hace nada, pero se anuncia por la mañana.",
        "team": "Pueblo"
    },
    {
        "name": "Acusado",
        "description": "Parece culpable cuando es investigado por el Sheriff (o Asistente)",
        "team": "Pueblo"
    },
    {
        "name": "Minero",
        "description": "A prueba de balas de 1 tiro. Mientras sea a prueba de balas, ve a todos los que te visitan.",
        "team": "Pueblo"
    },
    {
        "name": "Fallo del Moderador",
        "description": "Cuando el moderador comete un error. Puede hacer que todos vuelvan a dormir mientras se corrige el error. La prevalencia de fallos del moderador sorprendentemente tiene una correlación inversa con la cantidad de tiempo hasta el amanecer.",
        "team": "Pueblo"
    },
    {
        "name": "Anciano con Escopeta",
        "description": "Una vez por partida, en cualquier momento durante el día antes de la votación, puede ponerse de pie y matar a un jugador.",
        "team": "Pueblo"
    },
    {
        "name": "Abierto",
        "description": "Un juego en el que se anuncian todos los roles al principio, pero no se revelan los roles a medida que mueren las personas.",
        "team": "Pueblo"
    },
    {
        "name": "Oráculo",
        "description": "Visita a un jugador por noche. Cuando el Oráculo muere, se revela el rol del jugador visitado más recientemente.",
        "team": "Pueblo"
    },
    {
        "name": "Pueblerino Paranoico",
        "description": "Si un jugador te visita durante la noche, mátalos.",
        "team": "Pueblo"
    },
    {
        "name": "Sacerdote",
        "description": "Dos veces por partida, protege a una persona. Puedes usar múltiples salvamentos en la misma noche.",
        "team": "Pueblo",
        "author": "Devin Lehmacher"
    },
    {
        "name": "Profeta",
        "description": "Conoce un rol que está en el juego (además del tuyo).",
        "team": "Pueblo",
        "author": "Devin Lehmacher"
    },
    {
        "name": "Psíquico",
        "description": "Aprende el número de jugadores culpables que quedan en el juego cada noche.",
        "team": "Pueblo",
        "author": "Devin Lehmacher",
        "clarifications": "No conoce el número de terceros en el juego."
    },
    {
        "name": "Psíquico V2",
        "description": "Antes de cada mañana se te dirá quién ha sido asesinado. Puedes elegir salvar a una persona por partida.",
        "team": "Pueblo",
        "author": "Ben"
    },
    {
        "name": "Bloqueo Rápido",
        "description": "No confundir con un bloqueo repentino o veloz. Cuando los jugadores nominan y secundan rápidamente todo el bloque en el momento en que el moderador ha terminado con los anuncios matutinos.",
        "team": "Pueblo"
    },
    {
        "name": "Aparecido",
        "description": "Puede fingir su muerte una vez por partida. Elige un rol del lado del pueblo para ser revelado por el moderador. Serás resucitado al día siguiente. (El pueblo todavía puede perder mientras el aparecido está fingiendo su muerte)",
        "team": "Pueblo",
        "author": "Werbs"
    },
    {
        "name": "Revisionista",
        "description": "Elige a una persona cada noche. Si esa persona muere en la siguiente ronda, será la ÚNICA muerte esa ronda.",
        "team": "Pueblo",
        "author": "Wulbs"
    },
    {
        "name": "Sabio",
        "description": "Los roles no letales que te apuntan son reflejados",
        "team": "Pueblo"
    },
    {
        "name": "Samurai",
        "description": "Justiciero de tiros infinitos. Si eres el único responsable de la muerte de un inocente, mueres.",
        "team": "Pueblo"
    },
    {
        "name": "Rol Salvador",
        "description": "Cualquier rol que pueda prevenir que ocurra una muerte.",
        "team": "Pueblo"
    },
    {
        "name": "Vidente",
        "description": "Cada noche aprende si hubo un jugador culpable en el bloque el día anterior. Imparable.",
        "team": "Pueblo",
        "author": "Nancy Sun"
    },
    {
        "name": "Sirviente",
        "description": "Ayuda a alguien cada noche. Su acción nocturna es infalible.",
        "team": "Pueblo"
    },
    {
        "name": "Sheriff",
        "description": "Investiga a una persona cada noche. Pulgar arriba significa que ese jugador es culpable (no pueblo) y pulgar abajo significa que ese jugador es inocente.",
        "team": "Pueblo"
    },
    {
        "name": "Psicólogo",
        "description": "Cada noche visita a un jugador, si ese jugador es tercero lo convierte en pueblo (y pierde las habilidades que tuviera).",
        "team": "Pueblo"
    },
    {
        "name": "Sonámbulo",
        "description": "Visita aleatoriamente a un jugador cada noche, sin saber quién es ese jugador",
        "team": "Pueblo"
    },
    {
        "name": "Sonámbulo V2",
        "description": "Visita a una persona al azar cada noche. Si eres visitado por un rol malvado, aprende ese rol.",
        "team": "Pueblo"
    },
    {
        "name": "Detective",
        "description": "Cada noche, aprende el número total de jugadores culpables que votaron por la última persona votada.",
        "team": "Pueblo",
        "author": "Wumms"
    },
    {
        "name": "Reclamo Suave",
        "description": "Cuando alguien insinúa su rol, sin declararlo explícitamente. Por ejemplo, alguien podría decir que es \"sanador débil\" o \"investigador fuerte\".",
        "team": "Pueblo"
    },
    {
        "name": "Bloqueo Repentino",
        "description": "No confundir con un bloqueo rápido o veloz. Cuando los jugadores de repente nominan y secundan todo el bloque, después de que ha pasado algún tiempo durante el día.",
        "team": "Pueblo"
    },
    {
        "name": "Súper Ciudadano",
        "description": "Una persona a la que todos le dicen sus roles en privado. Esto suele ser alguien que ha sido confirmado como pueblo, y probablemente organizará las acciones de todos los pueblerinos en base a su conocimiento.",
        "team": "Pueblo"
    },
    {
        "name": "Súper Cerrado",
        "description": "Un juego que puede tener reglas, roles y condiciones de victoria no estándar. A menudo temáticos, estos juegos son caóticos y tardan más que los juegos normales. Los roles no se anuncian al principio, y generalmente se revelan a medida que mueren las personas.",
        "team": "Pueblo"
    },
    {
        "name": "Súper Masón",
        "description": "Mientras estés vivo, los otros Masones no pueden morir.",
        "team": "Pueblo"
    },
    {
        "name": "Bloqueo Veloz",
        "description": "No confundir con un bloqueo repentino o rápido.",
        "team": "Pueblo"
    },
    {
        "name": "Manitas",
        "description": "Una vez por partida, elige a alguien. Recuperan todos los usos de sus habilidades, incluida la protección contra balas. Solo puedes apuntarte a ti mismo una vez. A prueba de balas de 1 tiro.",
        "team": "Pueblo"
    },
    {
        "name": "Incendiario del Lado del Pueblo",
        "description": "Los incendiarios del lado del pueblo son incendiarios que deciden jugar en beneficio del pueblo en lugar del suyo propio. A menudo se empapan a sí mismos la primera noche, garantizando que cuando se enciendan morirán. Este no es un rol real, pero algunas personas que obtienen incendiario eligen jugar de esta manera.",
        "team": "Pueblo"
    },
    {
        "name": "Rol Asesino del Lado del Pueblo",
        "description": "Cualquier rol del lado del pueblo que pueda matar.",
        "team": "Pueblo"
    },
    {
        "name": "Pueblerino",
        "description": "Pueblo normal.",
        "team": "Pueblo"
    },
    {
        "name": "Rastreador",
        "description": "Rastrea a un jugador cada noche, viendo a quién visitan.",
        "team": "Pueblo"
    },
    {
        "name": "Sombrerárbol",
        "description": "A prueba de balas de 1 tiro. Mientrassea a prueba de balas, parece culpable y visita a una persona cada noche para determinar si se despiertan.",
        "team": "Pueblo"
    },
    {
        "name": "Veterano",
        "description": "Una vez por partida durante la noche, \"vigila\", matando a todos los jugadores que te visitan esta noche.",
        "team": "Pueblo",
        "authoer": "Devin Lehmacher"
    },
    {
        "name": "Virgen",
        "description": "Una vez por partida durante la noche, \"realiza el ritual\", previniendo todos los asesinatos esa noche.",
        "team": "Pueblo",
        "author": "Chris Colen"
    },
    {
        "name": "Vigilante",
        "description": "Vigila a un jugador, viendo a todos los que lo visitan.",
        "team": "Pueblo"
    },
    {
        "name": "Bruja",
        "description": "Cada noche puedes visitar a un jugador, si ese jugador fue asesinado lo salvas, de lo contrario lo matas.",
        "team": "Pueblo",
        "author": "Devin Lehmacher"
    }
]
